const wordSets = {
    cars: ['седан', 'кабриолет', 'хэтчбек', 'внедорожник', 'грузовик', 'фургон', 'купе', 'универсал', 'джип', 'минивэн'],
    animals: ['кот', 'собака', 'слон', 'тигр', 'лев', 'жираф', 'обезьяна', 'зебра', 'медведь', 'кенгуру'],
    sex: ['любовь', 'страсть', 'флирт', 'прелюдия', 'оргазм', 'эротика', 'интим', 'ласки', 'фантазия', 'желание', 'близость', 'соблазн', 'сексапильность', 'экстаз', 'аффект', 'афродизиак', 'секс', 'пикантность', 'стимуляция', 'пылкость', 'наслаждение', 'спонтанность', 'искушение', 'чувственность', 'игры', 'стимул', 'сексуальность', 'касание', 'влечение', 'интимность'],
    planes: ['аэробус', 'боинг', 'истребитель', 'пассажирский', 'грузовой', 'вертолет', 'кукурузник', 'гидроплан', 'планер', 'самолет-разведчик', 'двухмоторный', 'биплан', 'транспортный', 'реактивный', 'тренировочный', 'патрульный', 'сверхзвуковой', 'аэротакси', 'экспериментальный', 'частный', 'военный', 'штурмовик', 'авиалайнер', 'пилотажный', 'высотный', 'истребитель-бомбардировщик', 'дальномагистральный', 'короткого взлета', 'среднемагистральный', 'ударный']
  };
  
  export default wordSets;
  